
/* Class = "UILabel"; text = "Seems someone has removed you from their workspace. No worries. Create a new workspace to continue."; ObjectID = "A85-j1-a1p"; */
"A85-j1-a1p.text" = "Seems someone has removed you from their workspace. No worries. Create a new workspace to continue.";

/* Class = "UIButton"; normalTitle = "Create new workspace"; ObjectID = "R4g-nk-HwF"; */
"R4g-nk-HwF.normalTitle" = "Create new workspace";

/* Class = "UILabel"; text = "Uh oh."; ObjectID = "lDY-Fc-sde"; */
"lDY-Fc-sde.text" = "Uh oh.";
